Repository: wikimedia/wikimedia-cz-tracker
Catalog: trackersite/locale/*/LC_MESSAGES/django.po
Languages: uk

source: User <tt>%(user)s</tt> removed document <tt>%(document_filename)s (%(document_description)s)</tt> from ticket <a href="%(ticket_url)s">%(ticket)s</a>
uk: Користувач <tt>%(user)s</tt> вилучив документ <tt>%(document_filename)s (%(document_description)s)</tt> з квитка <a href="%(ticket_url)s">%(ticket)s</a>

source: REMOVE
uk: ВИЛУЧИТИ

source: Really remove?
uk: Дійсно вилучити?

source: YES
uk: ТАК

source: You must fill rating percentage before you will be able to accept the ticket.
uk: Щоб прийняти квиток, потрібно заповнити відсоток рейтингу.

source: You cannot accept ticket when a report is mandatory and no report was given
uk: Ви не можете прийняти квиток, якщо звіт є обов’язковим і жодного звіту не подано

source: add new ack
uk: додати новий ack

source: Total
uk: Усього

source: Ticket ID
uk: Ідентифікатор квитка

source: Approvals
uk: Схвалення

source: ADD ACK
uk: ДОДАТИ ACK

source: Ticket documents
uk: Квиткові документи

source: edit ticket documents
uk: редагувати документи на квитки

source: There are no documents uploaded for this ticket.
uk: Для цього квитка немає завантажених документів.

source: There is 1 document uploaded.
uk: Завантажено 1 документ.

source: Delete?
uk: Вилучити?

source: Change
uk: Змінити

source: View
uk: Перегляд

source: View on site
uk: Переглянути на сайті

source: Accepted
uk: Прийнято

source: status
uk: статус

source: Date
uk: Дата

source: User
uk: Користувач

source: Amount
uk: Сума

source: Description
uk: Опис

source: List of new tickets
uk: Список нових квитків

source: List of deleted tickets
uk: Список видалених квитків

source: The state of a watched ticket was changed
uk: Стан переглянутих квитків було змінено

source: Supervisor notes on a watched ticket were changed
uk: Нотатки керівника щодо переглянутих квитків були змінені

source: Changes were made to a watched ticket
uk: У квиток на перегляд внесено зміни

source: The preexpenditures of a watched ticket were changed
uk: Попередні витрати на квиток, який переглянули, були змінені

source: The expenditures of a watched ticket were changed
uk: Витрати на переглянутий квиток були змінені

source: Medias of a watched ticket
uk: Носії переглянутих квитків

source: Documents of a watched ticket were changed
uk: Були змінені документи про переглянутий квиток

source: A comment was added to a watched ticket
uk: До переглянутих квитків додано коментар

source: List of tickets pending preapproval
uk: Список квитків, що очікують попереднього погодження

source: These tickets may be ready for preapproval. Before you preapprove them, always check that they comply with our <a href="%(TRACKER_FINANCIAL_POLICY)s">financial policy</a>.
uk: Ці квитки можуть бути готові до попереднього погодження. Перш ніж заздалегідь затвердити їх, завжди перевіряйте, чи вони відповідають нашій <a href="%(TRACKER_FINANCIAL_POLICY)s">фінансовій політиці</a>.

source: List of tickets pending approval
uk: Перелік квитків, що очікують затвердження

source: These tickets may be ready for approval. Before you approve them, always check that they comply with our <a href="%(TRACKER_FINANCIAL_POLICY)s">financial policy</a>.
uk: Ці квитки можуть бути готові до затвердження. Перш ніж схвалити їх, завжди перевіряйте, чи вони відповідають нашій <a href="%(TRACKER_FINANCIAL_POLICY)s">фінансовій політиці</a>.

source: Tracker notifications
uk: Сповіщення Tracker

source: List of changes of watched tickets
uk: Перелік змін переглянутих квитків

source: Models available in the %(name)s application.
uk: Моделі доступні у програмі %(name)s.

source: Add
uk: Додати

source: User list
uk: Список користувачів

source: Tracker users
uk: Користувачі Tracker

source: You don't have permission to edit anything.
uk: У вас немає дозволу щось редагувати.

source: Users
uk: Користувачі

source: Home
uk: Домашня

source: Username
uk: Ім'я користувача

source: First name
uk: Ім'я

source: Last name
uk: Прізвище

source: Cluster %(cid)s
uk: Кластер %(cid)s

source: index
uk: Індекс

source: transactions
uk: транзакції

source: Payment status
uk: Статус оплати

source: Total tickets
uk: Загальна кількість квитків

source: Total transactions
uk: Загальна кількість угод

source: Connected account required
uk: Потрібен підключений обліковий запис

source: Permission denied
uk: Доступ заборонено

source: You need to connect Tracker account with your Wikimedia account. To do so, click on the button below.
uk: Вам потрібно підключити обліковий запис Tracker до свого облікового запису Вікімедіа. Для цього натисніть на кнопку нижче.

source: Link Wikimedia account
uk: Зв’яжіть обліковий запис Вікімедіа

source: Overview of
uk: Огляд

source: Generated on
uk: Створено на

source: Unpaid
uk: Не оплачується

source: Paid
uk: Сплачено

source: Overpaid
uk: Переплата

source: Status
uk: Статус

source: Payment
uk: Платіж

source: There are no tickets in this topic.
uk: Квитків у цій темі немає.

source: Documents
uk: Документи

source: There aren't any documents here.
uk: Тут немає жодних документів.

source: Edit
uk: Редагувати

source: copy preexpeditures to expeditures
uk: копіювати попередні витрати до витрат

source: save
uk: зберегти

source: Edit documents
uk: Редагувати документи

source: edit
uk: ред.

source: upload new document
uk: завантажити новий документ

source: document
uk: документ

source: Fields marked with %(mark)s are required.
uk: Поля, позначені %(mark)s, є обов’язковими.

source: Export
uk: Експорт

source: Only filters with at least one checked checkbox are applied. You can either check all checkboxes or none of them, it's the same.
uk: Застосовуються лише фільтри з принаймні одним прапорцем. Ви можете встановити всі прапорці або жоден з них, це однаково.

source: custom
uk: особливий

source: Preexpeditures
uk: Попередні експедиції

source: Larger or equal
uk: Більші або рівні

source: Smaller or equal
uk: Менші або рівні

source: Expeditures
uk: Витрати

source: Accepted expeditures
uk: Прийняті витрати

source: You can't filter grants by any fields
uk: Ви не можете фільтрувати гранти за будь-якими полями

source: Wage
uk: Заробітна плата

source: Supervisors
uk: Наглядачі

source: Number of tickets
uk: Кількість квитків

source: Number of tickets in certain payment state
uk: Кількість квитків у певному стані оплати

source: N/A
uk: Немає

source: Number of tickets created
uk: Кількість створених квитків

source: Amount of accepted expeditures
uk: Сума прийнятих витрат

source: Amount of paid expeditures
uk: Сума виплачених витрат

source: normal
uk: нормальний

source: staff
uk: персонал

source: My personal information
uk: Моя особиста інформація

source: To use tracker for expenses, we need a bit more information about you first.
uk: Щоб використовувати трекер для витрат, нам спочатку потрібно трохи більше інформації про вас.

source: save & continue
uk: зберегти і продовжити

source: skip
uk: пропустити

source: By using Tracker you consent to data processing. We use your data to display all payments correctly and for our accounting. You must give us your e-mail address; you may be requested to give us futher details. Data are not given to third parties and only authorized staff members are allowed to access them.
uk: Використовуючи Tracker, ви даєте згоду на обробку даних. Ми використовуємо ваші дані для правильного відображення всіх платежів та для нашого бухгалтерського обліку. Ви повинні надати нам свою електронну адресу; вас можуть попросити надати нам більш детальну інформацію. Дані не передаються третім сторонам, і доступ до них мають лише авторизовані співробітники.

source: Create ticket
uk: Створити квиток

source: You'll be able to edit everything you've filled in even after submitting the form.
uk: Ви зможете редагувати все, що заповнили, навіть після подання форми.

source: Ticket list
uk: Список квитків

source: topics
uk: теми

source: users
uk: користувачі

source: Create new ticket
uk: Створити новий квиток

source: No tickets available.
uk: Квитків немає.

source: Import
uk: Імпорт

source: Topic list
uk: Список тем

source: Topics closed for new tickets
uk: Закриті теми для нових квитків

source: topic finance
uk: тема фінансів

source: topic ack overview
uk: огляд перевірки теми

source: grants
uk: гранти

source: watch settings
uk: налаштування годинника

source: Grant list
uk: Список грантів

source: Paid wages
uk: Виплачена заробітна плата

source: Paid together
uk: Платили разом

source: Tickets per payment status
uk: Квитки за статусом оплати

source: no payment required
uk: оплата не потрібна

source: No topics available.
uk: Немає доступних тем.

source: Be warned that you need permission to import more than %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s rows. If you'll submit a file CSV with more than %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s rows, only the first %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s will be processed. If you really need to import more than %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s of objects, please contact the systemadmin.
uk: Зауважте, що вам потрібен дозвіл на імпорт більше %(MAX_NUMBER_OF_ROWS_ON_IMPORT) рядків. Якщо ви надішлете файл CSV з більш ніж %(MAX_NUMBER_OF_ROWS_ON_IMPORT) з рядками, буде оброблено лише перші %(MAX_NUMBER_OF_ROWS_ON_IMPORT). Якщо вам дійсно потрібно імпортувати більше %(MAX_NUMBER_OF_ROWS_ON_IMPORT) с об’єктів, зверніться до системного адміністратора.

source: What kind of objects are you importing?
uk: Які об’єкти ви імпортуєте?

source: example file
uk: приклад файлу

source: Preexpenses
uk: Попередні витрати

source: Expenses
uk: Витрати

source: Media
uk: Медіа

source: Event date
uk: Дата події

source: Name
uk: Назва

source: Requested by
uk: Запит від

source: Paid expeditures
uk: Оплачені витрати

source: State
uk: Штат

source: Last changed
uk: Остання зміна

source: previous
uk: попередня

source: next
uk: наступна

source: Preferences
uk: Налаштування

source: Mute notifications
uk: Вимкнені сповіщення

source: Ignore ack types
uk: Ігнорувати типи перевірок

source: Other
uk: Інше

source: Save
uk: Зберегти

source: Wikimedia account
uk: Обліковий запис Вікімедіа

source: Your account is connected to Wikimedia account
uk: Ваш обліковий запис підключено до облікового запису Вікімедіа

source: Disconnect Wikimedia account
uk: Відключити обліковий запис Вікімедіа

source: In order to disconnect your Wikimedia account, you first need to
uk: Для того, щоб відключити обліковий запис Вікімедіа, спочатку потрібно

source: set a password.
uk: встановити пароль.

source: Chapter account
uk: Акаунт глави

source: Your account is connected to your chapter account
uk: Ваш обліковий запис підключено до вашого облікового запису відділення

source: Disconnect chapter account
uk: Відключити обліковий запис підрозділу

source: In order to disconnect your chapter account, you first need to
uk: Щоб від’єднати обліковий запис розділу, спершу потрібно

source: Link chapter account
uk: Посилання на обліковий запис розділу

source: Account actions
uk: Дії облікового запису

source: Deactivate account
uk: Деактивувати обліковий запис

source: Add statutory declaration to
uk: Додати законодавчу декларацію до

source: Submit
uk: Надіслати

source: add ticket
uk: додати квиток

source: Total for this subtopic
uk: Всього за цією підтемою

source: delete
uk: видалити

source: Delete the item
uk: Видалити елемент

source: Add another %(formset_item_name)s
uk: Додати інше %(formset_item_name)s

source: Remove
uk: Вилучити

source: Created
uk: Створено

source: unset
uk: невстановлений

source: Yes
uk: Так

source: No
uk: Ні

source: Report URL
uk: URL звіту

source: No report filled
uk: Звіт не заповнено

source: Deposit
uk: Депозит

source: Event URL
uk: URL події

source: Rating percentage
uk: Відсоток рейтингу

source: remove
uk: вилучити

source: Confirm
uk: Підтвердити

source: Supervisor notes
uk: Примітки керівника

source: Media (old)
uk: Медіа (старий)

source: Number of objects
uk: Кількість об'єктів

source: Number of media files
uk: Кількість медіафайлів

source: Item
uk: Елемент

source: Wage?
uk: Заробітна плата?

source: Total preexpeditures
uk: Загальна кількість попередніх експедицій

source: Paid?
uk: Оплачено?

source: Yes,No
uk: Так ні

source: Total expeditures
uk: Загальні витрати

source: Copying preexpeditures
uk: Копіювання попередніх експедицій

source: Are you sure?
uk: Ви впевнені?

source: You are going to copy preexpeditures to expeditures for ticket <a href="%(ticket.get_absolure_url)s">%(ticket)s</a>. Are you sure you want to do so?
uk: Ви збираєтеся скопіювати попередні експедиції до витрат на квиток <a href="%(ticket.get_absolure_url)s">%(ticket)s</a>. Ви впевнені, що хочете це зробити?

source: edit ticket
uk: редагувати квиток

source: edit in admin
uk: редагувати в адміністраторі

source: duplicate
uk: дублікат

source: add yourself as a driver
uk: додайте себе в якості водія

source: show media
uk: показати медіа

source: manage media
uk: керувати медіа

source: part of <a href="%(c_link)s">cluster %(c_id)s</a>: total tickets %(total_tickets)s&nbsp;%(cr)s, total transactions %(total_transactions)s&nbsp;%(cr)s
uk: частина <a href="%(c_link)s">кластера %(c_id)s</a>: загальна кількість квитків %(total_tickets)s&nbsp;%(cr)s, загальна кількість транзакцій %(total_transactions)s&nbsp;%(cr)s

source: Associated transactions total
uk: Усього пов'язаних транзакцій

source: As you are not an administrator, you can see only documents you uploaded below.
uk: Оскільки ви не адміністратор, ви можете бачити лише документи, які ви завантажили нижче.

source: Comments
uk: Коментарі

source: There are no comments yet.
uk: Поки немає коментарів.

source: Add comment
uk: Додати коментар

source: preexpediture
uk: попередня експедиція

source: expediture
uk: витрата

source: submit
uk: надіслати

source: Manage media for
uk: Керувати засобами масової інформації для

source: Add new media
uk: Додати нову медіа

source: Find by
uk: Знайдено

source: MediaWiki username
uk: Ім'я користувача MediaWiki

source: Filename prefix
uk: Префікс імені файлу

source: Number of images to fetch
uk: Кількість зображень для завантаження

source: Category to filter by
uk: Категорія для фільтрації

source: Search
uk: Пошук

source: To select more images at once, select the first one, press Shift, and select the last one.
uk: Щоб вибрати відразу кілька зображень, виберіть перше, натисніть клавішу Shift і виберіть останнє.

source: Select all
uk: Вибрати все

source: Deselect all
uk: Скинути усе

source: Invert selection
uk: Інвертувати виділення

source: Load more
uk: Завантажити більше

source: Loading...
uk: Завантаження…

source: Choose selected photos
uk: Виберіть вибрані фотографії

source: Remove existing media
uk: Вилучити наявні носії

source: It can take up to five minutes for the images you added to show here.
uk: Показ зображень, які ви додали, може зайняти до п’яти хвилин.

source: Delete selected photos
uk: Видалити вибрані фотографії

source: Show media for
uk: Показати медіа за

source: List of linked media
uk: Список пов'язаних медіа

source: Last updated
uk: Останнє оновлення

source: update
uk: оновити

source: Page will be updated within 24 hours.
uk: Сторінка буде оновлена протягом 24 годин.

source: File name
uk: Назва файлу

source: Dimension
uk: Розмір

source: Categories
uk: Категорії

source: Used in
uk: Використано у

source: Unknown
uk: Невідомо

source: Number of usages
uk: Кількість використань

source: Number of Wikidata items
uk: Кількість елементів Вікіданих

source: Number of unique Wikidata items
uk: Кількість унікальних елементів Вікіданих

source: Photos per category
uk: Фотографії за категоріями

source: Category
uk: Категорія

source: Number
uk: Номер

source: Media count
uk: Кількість медіа

source: confirmations
uk: підтвердження

source: back to ticket
uk: назад до квитка

source: Added
uk: Додано

source: Added by
uk: Додано

source: Topic ack overview
uk: Огляд теми перевірки

source: Supervisor
uk: Науковий керівник

source: Ack count
uk: Кількість підтверджень

source: download csv
uk: завантажити csv

source: Topic is open for new tickets
uk: Тема відкрита для нових квитків

source: Topic administrators
uk: Адміністратори тем

source: Topic administrator
uk: Адміністратор теми

source: Total for this topic
uk: Разом по цій темі

source: Topic finance
uk: Тема фінансів

source: Amounts per payment status
uk: Суми за статус платежу

source: Total %(gname)s
uk: Загальна кількість %(gname)s

source: Marked topics involve partial payments that have no clear relation to topic, and have been split equally among possible candidates.
uk: Позначені теми передбачають часткові виплати, які не мають чіткого відношення до теми, і були розподілені порівну між можливими кандидатами.

source: Administrators
uk: Адміністратори

source: Transaction list
uk: Список транзакцій

source: Latest transactions
uk: Останні транзакції

source: Transactions total
uk: Усього транзакцій

source: No transactions available.
uk: Немає доступних транзакцій.

source: download as csv
uk: завантажити як csv

source: Upload document
uk: Завантажити документ

source: documents
uk: документи

source: upload
uk: завантажити

source: upload and add another
uk: завантажити та додати інший

source: This document, including its file name and description, will be visible only to the ticket owner and specially privileged users.
uk: Цей документ, включаючи назву та опис файлу, буде бачити лише власник квитка та спеціально привілейовані користувачі.

source: Deactivating your account will mean that it is no longer possible to login.
uk: Вимкнення вашого облікового запису означатиме, що увійти до системи більше неможливо.

source: Deactivation is irreversible without the intervention of an admin.
uk: Деактивація незворотна без втручання адміністратора.

source: You can contact an admin by replying to the email which confirms the deactivation.
uk: Ви можете зв’язатися з адміністратором, відповівши на електронний лист, який підтверджує деактивацію.

source: The following account will be deactivated:
uk: Такий обліковий запис буде деактивовано:

source: Username:
uk: Ім'я користувача:

source: Email:
uk: Електронна пошта:

source: Deactivate my account
uk: Деактивувати мій обліковий запис

source: Tracker account deactivated
uk: Обліковий запис Tracker вимкнено

source: Your tracker account with username
uk: Ваш обліковий запис tracker з іменем користувача

source: has been deactivated.
uk: було вимкнено.

source: Deactivation cannot be undone without the intervention of an admin.
uk: Деактивацію неможливо скасувати без втручання адміністратора.

source: You can contact an admin by replying to this email.
uk: Ви можете зв’язатися з адміністратором, відповівши на цей електронний лист.

source: Total for this user
uk: Всього для цього користувача

source: Accepted expeditures total
uk: Всього прийняті витрати

source: My details
uk: Мої подробиці

source: Tickets not assigned to any tracker user
uk: Квитки не призначені жодному користувачу трекера

source: unassigned
uk: непризначений

source: Watch
uk: Спостерігати

source: All
uk: Усі

source: User %s created.
uk: Користувача створено %s.

source: Comment posted, thank you.
uk: Коментар опубліковано, дякую.

source: You cannot add ack to a ticket you do not own.
uk: Ви не можете додати ack до квитка, яким не володієте.

source: Ticket %(ticket_id)s confirmation "%(confirmation)s" has been added. However, no bank account information filled. Without it, we can't reimburse you. Go to <a href="%(details_url)s">your details</a> to fill it.
uk: Додано квиток %(ticket_id)s підтвердження «%(confirmation)s». Однак інформація про банківський рахунок не заповнена. Без цього ми не зможемо вам відшкодувати витрати. Перейдіть до <a href="%(details_url)s">своїх даних</a>, щоб заповнити їх.

source: Ticket %(ticket_id)s confirmation "%(confirmation)s" has been added.
uk: Додано квиток %(ticket_id)s підтвердження «%(confirmation)s».

source: You cannot edit this
uk: Ви не можете редагувати це

source: Ticket %(ticket_id)s confirmation "%(confirmation)s" has been deleted.
uk: Квиток %(ticket_id)s підтвердження «%(confirmation)s» видалено.

source: Statutory declaration
uk: Законодавча декларація

source: Your deposit is bigger than your preexpeditures
uk: Ваш депозит більший, ніж ваші попередні витрати

source: You are required to do statutory declaration
uk: Ви зобов'язані подати законодавчу декларацію

source: Subtopic must belong to the topic you used. You probably have JavaScript turned off.
uk: Підтема повинна належати до теми, яку ви використовували. Ймовірно, у вас вимкнено JavaScript.

source: We've updated your preferences
uk: Ми оновили ваші налаштування

source: Please enter your password to confirm the deactivation of your account.
uk: Будь ласка, введіть свій пароль, щоб підтвердити деактивацію свого облікового запису.

source: Account deactivation
uk: Деактивація облікового запису

source: Your account has been deactivated.
uk: Ваш обліковий запис вимкнено.

source: Password is incorrect.
uk: Пароль невірний.

source: Ticket's %s watching settings are changed.
uk: Налаштування перегляду квитка %s змінено.

source: Topic's %s watching settings are changed.
uk: Налаштування перегляду теми %s змінено.

source: %s's watching settings are changed.
uk: Налаштування перегляду %s змінено.

source: Ticket %s is created
uk: Створено квиток %s

source: One or more fields are invalid. Check them to get more information.
uk: Одне або кілька полів є недійсними. Перевірте їх, щоб отримати додаткову інформацію.

source: I confirm the above
uk: Підтверджую вищесказане

source: You cannot add statutory declaration to a ticket that does not support it.
uk: Ви не можете додати законодавчу декларацію до квитка, який її не підтримує.

source: You cannot use this view to add a statutory declaration to a ticket you created. Use edit ticket button for this.
uk: Ви не можете використовувати цей режим для додавання статутної декларації до створеного вами квитка. Для цього використовуйте кнопку редагування квитка.

source: You successfully added a statutory declaration to this ticket.
uk: Ви успішно додали законодавчу декларацію до цього квитка.

source: You successfully removed a statutory declaration from this ticket.
uk: Ви успішно вилучили законодавчу декларацію з цього квитка.

source: You cannot edit this ticket
uk: Ви не можете редагувати цей квиток

source: Ticket %s saved.
uk: Збережено квиток %s

source: file
uk: файл

source: You cannot edit this ticket documents, as it's no longer editable
uk: Ви не можете редагувати цей квиток, оскільки його більше не можна редагувати

source: You cannot see this ticket's documents.
uk: Ви не можете побачити документи цього квитка.

source: Document changes for ticket %s saved.
uk: Зміни в документі для квитка %s збережено.

source: There is already a document with that name. Please try to reupload with a different name.
uk: Документ з такою назвою вже є. Спробуйте повторно завантажити з іншою назвою.

source: File %(filename)s has been saved.
uk: Файл %(filename)s збережено.

source: Your details have been saved.
uk: Ваші дані збережено.

source: You must be staffer in order to export users
uk: Щоб експортувати користувачів, ви повинні бути співробітниками

source: You must fill the form validly
uk: Ви повинні правильно заповнити форму

source: You do not have permission to import more than %(input_row_limit)s rows. First %(input_row_limit)s rows have already been imported.
uk: У вас немає дозволу імпортувати більше рядків %(input_row_limit)s. Перші рядки %(input_row_limit)s уже імпортовані.

source: You must be a staffer in order to be able to import topics.
uk: Ви можете бути співробітником, щоб мати змогу імпортувати теми.

source: You must be a staffer in order to be able to import grants.
uk: Ви можете бути співробітником, щоб мати змогу імпортувати гранти.
