Repository: wikimedia/wikimedia-cz-tracker
Catalog: trackersite/locale/*/LC_MESSAGES/django.po
Languages: uk

source: You can't add preexpenses to a ticket that you did not create.
uk: Ви не можете додати попередні витрати до квитка, який ви не створили.

source: You can't add media items to a ticket that you did not create.
uk: Ви не можете додавати медіа-елементи до квитка, який ви не створили.

source: You must be a superuser in order to be able to import users.
uk: Ви можете бути суперкористувачем, щоб мати змогу імпортувати користувачів.

source: The form has returned strange values. Please contact the systemadmin and tell him what you tried to do.
uk: Форма повернула дивні значення. Будь ласка, зв'яжіться з системним адміністратором і повідомте йому, що ви намагалися зробити.

source: Your CSV file was imported.
uk: Ваш файл CSV імпортовано.

source: Name of a ticket
uk: Назва квитка

source: Name of a topic
uk: Назва теми

source: Name of a grant
uk: Назва гранта

source: Form description
uk: Опис форми

source: Full name
uk: Повна назва

source: Short name
uk: Коротка назва

source: Slug
uk: Службове поле

source: Password
uk: Пароль

source: Preexpeditures were succesfully copied to expeditures.
uk: Попередні видатки успішно скопійовані до видатків.

source: Executing API call with any action than whitelisted is prohibited.
uk: Виконання виклику API з будь-якою дією, крім білого списку, заборонено.

source: No media to show are available
uk: Немає засобів масової інформації для показу

source: Updating of medias for this ticket was successfully scheduled.
uk: Оновлення медіа для цього квитка було успішно заплановано.

source: List of media was successfully updated
uk: Список засобів масової інформації успішно оновлено

source: There was an error while processing your request
uk: Під час обробки вашого запиту сталася помилка

source: Notice from Tracker
uk: Повідомлення від Tracker

source: This mandatory notice was sent to all active Tracker users.
uk: Це обов'язкове повідомлення було надіслано всім активним користувачам Tracker.

source: This mandatory notice was sent to all active Tracker administrators.
uk: Це обов'язкове повідомлення було надіслано всім активним адміністраторам Tracker.

source: This mandatory notice was sent to all active Tracker roots.
uk: Це обов'язкове повідомлення було надіслано всім активним кореням Tracker.

source: Old password
uk: Старий пароль

source: Login
uk: Увійти

source: You need to log in to access the following page.
uk: Вам потрібно увійти, щоб отримати доступ до наступної сторінки.

source: Your username and password didn't match. Please try again.
uk: Ваше ім’я користувача та пароль не збігаються. Будь ласка, спробуйте ще раз.

source: Or...
uk: Або…

source: Login with Meta Wiki
uk: Увійдіть за допомогою Meta Wiki

source: Don't have an acount?
uk: Не маєте облікового запису?

source: Register
uk: Реєстрація

source: Forgot password?
uk: Забули пароль?

source: Reset password
uk: Скинути пароль

source: Logged out
uk: Ви вийшли із системи

source: Bye!
uk: До побачення!

source: Go to index.
uk: Перейти до індексу.

source: Connection to %(provider)s account is no longer valid
uk: Підключення до облікового запису %(provider)s більше недійсне

source: To keep Tracker fully working, you should refresh the connection, by clicking the button below
uk: Щоб Tracker працював повністю, вам слід оновити з'єднання, натиснувши клавішу нижче

source: Refresh connection with %(provider)s
uk: Оновити з'єднання з %(provider)s

source: Password change
uk: Зміна пароля

source: Please correct the error below.
uk: Виправте помилку нижче.

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
uk: З міркувань безпеки введіть свій старий пароль, а потім двічі введіть новий, щоб ми могли перевірити, чи ви його правильно ввели.

source: Please enter your new password twice so we can verify you typed it in correctly.
uk: Будь ласка, введіть новий пароль двічі, щоб ми могли перевірити, чи ви його правильно ввели.

source: New password
uk: Новий пароль

source: Password (again)
uk: Пароль (повторно)

source: Change my password
uk: Змінити пароль

source: Password change successful
uk: Пароль змінено

source: Your password was changed.
uk: Ваш пароль змінено.

source: Password reset
uk: Скидання пароля

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
uk: Забули свій пароль? Введіть свою електронну адресу нижче, і ми надішлемо вам інструкції щодо встановлення нової.

source: E-mail address:
uk: Ел. адреса:

source: Reset my password
uk: Скинути мій пароль

source: Password reset complete
uk: Скидання пароля завершено

source: Your password has been set. You may go ahead and log in now.
uk: Ваш пароль встановлено. Ви можете продовжити та зареєструватися зараз.

source: Log in
uk: Вхід

source: Enter new password
uk: Введіть новий пароль

source: New password:
uk: Новий пароль:

source: Confirm password:
uk: Підтвердіть пароль:

source: Password reset unsuccessful
uk: Не вдалося скинути пароль

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
uk: Посилання на скидання пароля було недійсним, можливо, тому, що воно вже використовувалося. Попросіть змінити новий пароль.

source: Password reset successful
uk: Пароль скинуто

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
uk: Ми надіслали вам електронною поштою інструкції щодо встановлення пароля на вказану вами електронну адресу. Ви повинні отримати його найближчим часом.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
uk: Ви отримали цей електронний лист, оскільки ви попросили змінити пароль для свого облікового запису користувача на %(site_name)s.

source: Please go to the following page and choose a new password:
uk: Перейдіть на наступну сторінку та виберіть новий пароль:

source: Your username, in case you've forgotten:
uk: Ваше ім'я користувача, якщо ви забули:

source: Thanks for using our site!
uk: Дякуємо за користування нашим сайтом!

source: The %(site_name)s team
uk: Команда %(site_name)s

source: Register with Meta Wiki
uk: Зареєструйтесь у Meta Wiki

source: Already have an acount?
uk: Вже є обліковий запис?

source: Will be used for password recovery and notifications, if you enable them.
uk: Буде використано для відновлення пароля та сповіщень, якщо ви їх увімкнете.
