Repository: wikimedia/wikimedia-cz-tracker
Catalog: trackersite/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Deposit should be zero when creating a ticket
uk: При створенні квитка депозит повинен бути нульовим

source: Cannot edit deposit once a ticket has been preaccepted
uk: Неможливо змінити депозит після попереднього прийому квитка

source: Deposit should be lower or equal to the sum of preexpeditures
uk: Депозит повинен бути меншим або дорівнювати сумі попередніх витрат

source: You can not add media to this ticket.
uk: Ви не можете додавати медіафайли до цього квитка.

source: You can not edit the media of this ticket.
uk: Ви не можете редагувати носії цього квитка.

source: You can not add expiditures to this ticket.
uk: Ви не можете додавати витрати до цього квитка.

source: You can not edit expiditures of this ticket.
uk: Ви не можете редагувати термін дії цього квитка.

source: You can not add preexpiditures to this ticket.
uk: Ви не можете додавати попередні виплати до цього квитка.

source: You can not edit preexpiditures of this ticket.
uk: Ви не можете редагувати попередні вилучення цього квитка.

source: English
uk: Англійська

source: Czech
uk: Чеська

source: French
uk: Французька

source: Arabic
uk: Арабська

source: Danish
uk: Датська

source: Finnish
uk: Фінська

source: Korean
uk: Корейська

source: Portuguese
uk: Португальська

source: Swedish
uk: Шведська

source: Chinese-traditional
uk: Китайська традиційна

source: Spanish
uk: Іспанська

source: Your name
uk: Ваше ім'я

source: Comment
uk: Коментар

source: Successfully linked your wikimedia account!
uk: Ваш обліковий запис Вікімедіа успішно зв’язано!

source: Successfully linked your chapter account!
uk: Обліковий запис вашого регіонального відділення успішно пов’язано!

source: Your wikimedia account is no longer linked.
uk: Ваш обліковий запис Вікімедіа більше не зв’язаний.

source: Your chapterwiki account is no longer linked.
uk: Ваш обліковий запис chapterwiki більше не пов’язано.

source: 403 Forbidden
uk: 403 Заборонено

source: Forbidden
uk: Заборонено

source: You don't have permissions to do this!
uk: У вас немає дозволів на це!

source: 404 Not Found
uk: 404 не знайдено

source: Not Found
uk: Не знайдено

source: The requested URL %(request_path)s was not found on this server.
uk: Запитана URL-адреса %(request_path)s не знайдена у цьому сервері.

source: Internal Error
uk: Внутрішня помилка

source: There was an error processing you request. Sorry about that.
uk: Під час обробки вашого запиту сталася помилка. Вибач за те.

source: Tracker admin
uk: Адміністратор трекера

source: Tracker site administration
uk: Адміністрування сайту трекера

source: There is no email address associated with this account. Please update your details now.
uk: З цим обліковим записом не пов’язана адреса електронної пошти. Будь ласка, оновіть свої дані зараз.

source: Update details
uk: Оновити подробиці

source: Toggle navigation
uk: Переключити навігацію

source: change password
uk: змінити пароль

source: change my details
uk: змінити мої подробиці

source: preferences
uk: налаштування

source: admin
uk: адмін

source: change language
uk: змінити мову

source: help
uk: допомога

source: logout
uk: вийти

source: login
uk: увійти

source: register
uk: реєстрація

source: Warning
uk: Попередження

source: You are not in production. If you want to request reimbursement of expenses, go to <a href="%(PRODUCTION_URL)s">%(PRODUCTION_URL)s</a>.
uk: Ви не на виробництві. Якщо ви хочете подати запит на відшкодування витрат, перейдіть на сторінку <a href="%(PRODUCTION_URL)s">%(PRODUCTION_URL)s</a>.

source: You are using Internet Explorer. However, Tracker requires modern features Internet Explorer doesn't support. As a result, Tracker might not work properly in Internet Explorer. We recommend you using another browser, such as Chrome or Firefox.
uk: Ви використовуєте Internet Explorer. Однак Tracker вимагає сучасних функцій, які Internet Explorer не підтримує. В результаті Tracker може не працювати належним чином в Internet Explorer. Ми рекомендуємо використовувати інший веб-переглядач, наприклад Chrome або Firefox.

source: Change language
uk: Змінити мову

source: Go
uk: Перейти

source: Post
uk: Опублікувати

source: Preview
uk: Попередній перегляд

source: Preview your comment
uk: Поперперегляд вашого коментару

source: Please correct the error below
uk: Виправте помилку нижче

source: Type
uk: Тип

source: Add ack
uk: Додати ack

source: Mark selected topics as opened for new tickets
uk: Позначити вибрані теми як відкриті для нових квитків

source: Mark selected topics as closed for new tickets
uk: Позначити вибрані теми як закриті для нових квитків

source: Modify this value by opening or closing topics in this grant to tickets
uk: Змініть це значення, відкриваючи або закриваючи теми цього гранту для квитків

source: Latest tickets
uk: Останні квитки

source: Recently changed tickets
uk: Нещодавно змінені квитки

source: Latest submitted tickets
uk: Останні подані квитки

source: Recently changed submitted tickets
uk: Нещодавно змінені подані квитки

source: n/a
uk: не доступно

source: unpaid
uk: неоплачений

source: partially paid
uk: частково оплачується

source: paid
uk: оплачується

source: overpaid
uk: переплачено

source: presubmitted
uk: подано заздалегідь

source: preaccepted
uk: заздалегідь прийнято

source: submitted
uk: подано

source: accepted
uk: прийнято

source: expense documents submitted
uk: подано видаткові документи

source: expense documents filed
uk: подані видаткові документи

source: archived
uk: заархівовано

source: closed
uk: закрити

source: All notifications
uk: Усі сповіщення

source: Comment added
uk: Додано коментар

source: Supervisor notes changed
uk: Замітки керівника змінено

source: New ticket was created
uk: Створено новий квиток

source: Ticket was deleted
uk: Квиток видалено

source: Ack added
uk: Додано ack

source: Ack removed
uk: Вилучено ack

source: Ticket changed
uk: Квиток змінено

source: New preexpediture was created
uk: Був створений новий попередній вигляд

source: Preexpeditures changed
uk: Змінилися попередні експедиції

source: New expediture was created
uk: Були створені нові витрати

source: Expeditures changed
uk: Змінилися видатки

source: New media was created
uk: Були створені нові медіа

source: Media changed
uk: Змінено медіа

source: Document changed
uk: Змінено документ

source: unknown
uk: невідомо

source: created
uk: створено

source: Signed text
uk: Підписаний текст

source: updated
uk: оновлено

source: media updated
uk: оновлено медіа

source: Date when cached information about media were last updated. Used in "show media" view.
uk: Дата останнього оновлення кешованої інформації про медіафайли. Використовується у вікні «шоу-медіа».

source: event date
uk: дата події

source: Date of the event this ticket is about
uk: Дата події, присвячена цьому квитку

source: requested by
uk: з проханням

source: User who created/requested for this ticket
uk: Користувач, який створив/попросив цей квиток

source: requested by (text)
uk: запит (текст)

source: Text description of who requested for this ticket, in case user is not filled in
uk: Текстовий опис того, хто запитував цей квиток, якщо користувач не заповнений

source: name
uk: назва

source: Name for the ticket
uk: Назва квитка

source: topic
uk: тема

source: Project topic this ticket belongs to
uk: Тема проєкту, до якої належить цей квиток

source: subtopic
uk: підтема

source: Subtopic this ticket belongs to (if you don't know, leave this empty)
uk: Підтема, до якої належить цей квиток (якщо ви не знаєте, залиште це поле порожнім)

source: rating percentage
uk: рейтинговий відсоток

source: Rating percentage set by topic administrator
uk: Відсоток оцінки, встановлений адміністратором теми

source: report mandatory
uk: звіт обов'язковий

source: Is report mandatory?
uk: Чи обов'язковий звіт?

source: report url
uk: URL звіту

source: URL to your report, if you want to report something (or if your report is mandatory per topic administrator).
uk: URL-адресу вашого звіту, якщо ви хочете щось повідомити (або якщо ваш звіт є обов’язковим для кожного адміністратора теми).

source: event url
uk: URL-адреса події

source: Link to a public page describing the event, if it exist
uk: Посилання на загальнодоступну сторінку з описом події, якщо вона існує

source: description
uk: опис

source: Space for further notes. If you're entering a trip tell us where did you go and what you did there. You can link to another tickets by adding #ticketid in your description. You may use a limited subset of HTML.
uk: Місце для подальших приміток. Якщо ви їдете в подорож, розкажіть, куди ви їздили і що там робили. Ви можете посилатися на інші квитки, додавши #ticketid до свого опису. Ви можете використовувати обмежену підмножину HTML.

source: supervisor notes
uk: примітки керівника

source: This space is for notes of project supervisors and accounting staff.
uk: Це місце для приміток керівників проєктів та бухгалтерів.

source: deposit
uk: депозит

source: If you are requesting a financial deposit, please fill here its amount. Maximum amount is sum of preexpeditures. If you aren't requesting a deposit, fill here 0.
uk: Якщо ви просите фінансовий депозит, заповніть тут його суму. Максимальна сума — це сума попередніх експедицій. Якщо ви не просите внести депозит, заповніть тут 0.

source: payment status
uk: статус платежу

source: imported
uk: імпортні

source: Was this ticket imported from older Tracker version?
uk: Чи був цей квиток імпортований із старішої версії Tracker?

source: enable comments
uk: увімкнути коментарі

source: Can users comment on this ticket?
uk: Чи можуть користувачі коментувати цей квиток?

source: Did you travel by car?
uk: Ви подорожували на машині?

source: Do you request reimbursement of car-type travel expense?
uk: Ви просите відшкодування транспортних витрат типу автомобіля?

source: Is this ticket completed?
uk: Цей квиток заповнений?

source: historical
uk: історичний

source: waiting for content rating
uk: чекаючи оцінки вмісту

source: complete
uk: завершено

source: waiting for filing of documents
uk: чекає подачі документів

source: waiting for document submission
uk: в очікуванні подання документів

source: waiting for approval
uk: в очікуванні схвалення

source: waiting for submitting
uk: в очікуванні подання

source: waiting for preapproval
uk: в очікуванні попереднього погодження

source: draft
uk: проєкт

source: state
uk: стан

source: E-mail
uk: Електронна пошта

source: Other contact
uk: Інший контакт

source: no tracker account listed
uk: немає облікового запису трекера

source: Requester details
uk: Деталі запитувача

source: Ticket
uk: Квиток

source: Tickets
uk: Квитки

source: Description shown to users who enter tickets for this subtopic
uk: Опис показано користувачам, які вводять квитки на цю підтему

source: form description
uk: опис форми

source: Topic where this subtopic belongs
uk: Тема, до якої належить ця підтема

source: Subtopic
uk: Підтема

source: Subtopics
uk: Підтеми

source: grant
uk: грант

source: Grant project where this topic belongs
uk: Грантовий проєкт, до якого належить ця тема

source: open for tickets
uk: відкриті для квитків

source: Is this topic open for ticket submissions from users?
uk: Чи відкрита ця тема для подання квитків від користувачів?

source: ticket media
uk: білетний носій

source: Does this topic track ticket media items?
uk: Чи ця тема відстежує медіа-записи квитків?

source: ticket expenses
uk: витрати на квитки

source: Does this topic track ticket expenses?
uk: Ця тема відстежує витрати на квитки?

source: ticket preexpenses
uk: попередні витрати на квитки

source: Does this topic track preexpenses?
uk: Чи ця тема відстежує передвитрати?

source: require statutory declaration
uk: вимагати декларації, передбаченої законом

source: Does this topic require statutory declaration for car travelling?
uk: Чи ця тема вимагає законодавчої декларації для подорожі автомобілем?

source: Detailed description; HTML is allowed for now, line breaks are auto-parsed
uk: Детальний опис; Наразі HTML дозволений, розриви рядків автоматично аналізуються

source: Description shown to users who enter tickets for this topic
uk: Опис показано користувачам, які вводять квитки на цю тему

source: topic administrator
uk: адміністратор теми

source: Selected users will have administration access to this topic.
uk: Вибрані користувачі матимуть адміністративний доступ до цієї теми.

source: Topic
uk: Тема

source: Topics
uk: Теми

source: full name
uk: повна назва

source: Full name for headlines and such
uk: Повна назва заголовків тощо

source: short name
uk: коротке ім'я

source: Shorter name for use in tables
uk: Коротша назва для використання в таблицях

source: slug
uk: слуг

source: Shortcut for usage in URLs
uk: Ярлик для використання в URL-адресах

source: Grant
uk: Грант

source: Grants
uk: Гранти

source: ticket
uk: квиток

source: Ticket this media info belongs to
uk: Квиток, якому належить ця інформація про медіа

source: Item description to show
uk: Опис товару для показу

source: Link to media files
uk: Посилання на медіафайли

source: count
uk: рахувати

source: Number of files
uk: Кількість файлів

source: Ticket media
uk: Носії квитків

source: Link to file usage
uk: Посилання на використання файлів

source: title
uk: заголовок

source: project
uk: проєкт

source: page id
uk: ідентифікатор сторінки

source: width
uk: ширина

source: height
uk: висота

source: cannonical title
uk: канонічна назва

source: Ticket this expediture belongs to
uk: Квиток, якому належить ця витрата

source: Description of this expediture
uk: Опис цих витрат

source: amount
uk: сума

source: Expediture amount in
uk: Сума видатків у

source: accounting info
uk: бухгалтерська інформація

source: Accounting info, this is editable only through admin field
uk: Бухгалтерська інформація, її можна змінити лише через поле адміністратора

source: wage
uk: заробітна плата

source: Ticket expediture
uk: Витрати на квитки

source: Ticket expeditures
uk: Витрати на квитки

source: Ticket this preexpediture belongs to
uk: Квиток, до якого належить ця попередня експедиція

source: Description of this preexpediture
uk: Опис цього попереднього випередження

source: Preexpediture amount in
uk: Сума попередніх витрат у

source: Ticket preexpediture
uk: Попередня експедиція квитків

source: Ticket preexpeditures
uk: Попередні експедиції квитків

source: uploader
uk: завантажувач

source: We need a sane file name, such as my-invoice123.jpg
uk: Нам потрібна розумна назва файлу, наприклад my-invoice123.jpg

source: Ignored acks
uk: Проігноровані перевірки

source: Muted notifications
uk: Вимкнені сповіщення

source: Email language
uk: Мова електронної пошти

source: Display items
uk: Відображення елементів

source: How many items should we display in tables at once
uk: Скільки елементів ми повинні відображати в таблицях одночасно

source: Tracker user preference
uk: Вподобання користувача трекера

source: Tracker user preferences
uk: Користувацькі налаштування трекера

source: Username on mediawiki
uk: Ім'я користувача на mediawiki

source: Bank account
uk: Банківський рахунок

source: Bank account information for money transfers
uk: Інформація про банківський рахунок для грошових переказів

source: Other contact such as wiki account; can be useful in case of topic administrators need to clarify some information
uk: Інші контакти, такі як обліковий запис вікі; може бути корисним у разі, якщо адміністраторам тем необхідно уточнити деяку інформацію

source: Other identification
uk: Інша ідентифікація

source: Address, or other identification information, so we know who are we sending money to
uk: Адреса або інша ідентифікаційна інформація, щоб ми знали, кому ми надсилаємо гроші

source: Tracker profile
uk: Профіль трекера

source: Tracker profiles
uk: Профілі трекерів

source: date
uk: дата

source: other party
uk: інша сторона

source: The other party; user who sent or received the payment
uk: Друга сторона; користувач, який надіслав або отримав платіж

source: other party (text)
uk: інша сторона (текст)

source: The other party; this text is used when user is not selected
uk: Друга сторона; цей текст використовується, коли користувача не вибрано

source: Payment amount; Positive value means transaction to the user, negative is a transaction from the user
uk: Сума оплати; Позитивне значення означає транзакцію для користувача, негативне — транзакцію від користувача

source: Description of this transaction
uk: Опис цієї транзакції

source: Accounting info
uk: Бухгалтерська інформація

source: related tickets
uk: відповідні квитки

source: Tickets this trackaction is related to
uk: Квитки, з якими пов’язано це відстеження

source: Transaction
uk: Транзакція

source: Transactions
uk: Транзакції

source: comment
uk: коментар

source: Comment <tt>%(comment)s</tt> was added to ticket <a href="%(ticket_url)s">%(ticket)s</a> by user <tt>%(user)s</tt>
uk: Коментар <tt>%(comment)s</tt> додано до квитка <a href="%(ticket_url)s">%(ticket)s</a> користувачем <tt>%(user)s</tt>

source: User <tt>%(user)s</tt> created ticket <a href="%(ticket_url)s">%(ticket)s</a> in topic <tt>%(topic)s</tt>.
uk: Користувач <tt>%(user)s</tt> створив квиток <a href="%(ticket_url)s">%(ticket)s</a> у темі <tt>%(topic)s</tt>.

source: User <tt>%(user)s</tt> changed supervisor notes of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінив примітки керівника квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> changed description of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінив опис квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> changed name of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінив назву квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> changed link to report of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінив посилання на звіт про квиток <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> changed requested deposit of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінив запитуваний депозит квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> changed "Is report mandatory?" field of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінено «Чи обов'язковий звіт?» поле квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: Ticket "%(ticket)s" was deleted by user %(user)s
uk: Квиток «%(ticket)s» видалено користувачем %(user)s

source: User <tt>%(user)s</tt> added ack <tt>%(ack_type)s</tt> to ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> додав ack <tt>%(ack_type)s</tt> до квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> removed ack <tt>%(ack_type)s</tt> from ticket <a href="%(ticket_url)s">%(ticket)s</a>
uk: Користувач <tt>%(user)s</tt> вилучив ack <tt>%(ack_type)s</tt> з квитка <a href="%(ticket_url)s">%(ticket)s</a>

source: User <tt>%(user)s</tt> added planned expeditures <tt>%(expeditures)s</tt> to ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> додав заплановані витрати <tt>%(expeditures)s</tt> до квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> set planned expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as wage.
uk: Користувач <tt>%(user)s</tt> встановив заплановані витрати <tt>%(expeditures)s</tt> квитка <a href="%(ticket_url)s">%(ticket)s</a> як заробітна плата.

source: User <tt>%(user)s</tt> set planned expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as not wage.
uk: Користувач <tt>%(user)s</tt> встановив заплановані витрати <tt>%(expeditures)s</tt> квитка <a href="%(ticket_url)s">%(ticket)s</a> як не заробітна плата.

source: User <tt>%(user)s</tt> changed planned expediture from <tt>%(old_expediture)s</tt> to <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінив заплановані витрати з <tt>%(old_expediture)s</tt> на <tt>%(expeditures)s</tt> квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> removed planned expediture <tt>%(expediture)s</tt> from ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> вилучив заплановані витрати <tt>%(expediture)s</tt> з квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> added real expeditures <tt>%(expeditures)s</tt> to ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> додав реальні витрати <tt>%(expeditures)s</tt> до квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> set real expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as paid.
uk: Користувач <tt>%(user)s</tt> встановив реальні витрати <tt>%(expeditures)s</tt> квитка <a href="%(ticket_url)s">%(ticket)s</a> як оплачено.

source: User <tt>%(user)s</tt> set real expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as not paid.
uk: Користувач <tt>%(user)s</tt> встановив реальні витрати <tt>%(expeditures)s</tt> квитка <a href="%(ticket_url)s">%(ticket)s</a> як не оплачується.

source: User <tt>%(user)s</tt> set real expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as wage.
uk: Користувач <tt>%(user)s</tt> встановив реальні витрати <tt>%(expeditures)s</tt> квитка <a href="%(ticket_url)s">%(ticket)s</a> як заробітна плата.

source: User <tt>%(user)s</tt> set real expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as not wage.
uk: Користувач <tt>%(user)s</tt> встановив реальні витрати <tt>%(expeditures)s</tt> квитка <a href="%(ticket_url)s">%(ticket)s</a> як не заробітна плата.

source: User <tt>%(user)s</tt> changed real expediture from <tt>%(old_expediture)s</tt> to <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінив реальні витрати з <tt>%(old_expediture)s</tt> на <tt>%(expeditures)s</tt> квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> removed real expeditures <tt>%(expeditures)s</tt> from ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> вилучив реальні витрати <tt>%(expeditures)s</tt> з квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> added media to ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> додав медіафайли до квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> changed media of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінив медіафайли квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: User <tt>%(user)s</tt> removed media from ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> вилучив медіафайли з квитка <a href="%(ticket_url)s">%(ticket)s</a>.

source: no description
uk: немає опису

source: User <tt>%(user)s</tt> added document <tt>%(document_filename)s (%(document_description)s)</tt> to ticket <a href="%(ticket_url)s">%(ticket)s</a>
uk: Користувач <tt>%(user)s</tt> додав документ <tt>%(document_filename)s (%(document_description)s)</tt> до квитка <a href="%(ticket_url)s">%(ticket)s</a>

source: User <tt>%(user)s</tt> changed document <tt>%(document_filename)s</tt> assigned to ticket <a href="%(ticket_url)s">%(ticket)s</a>.
uk: Користувач <tt>%(user)s</tt> змінив документ <tt>%(document_filename)s</tt>, призначений для квитка <a href="%(ticket_url)s">%(ticket)s</a>.
